// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "耗材資訊";

blackInkCartridge = "黑色墨水";
cyanInkCartridge = "青色墨水";
magentaInkCartridge = "洋紅色墨水";
yellowInkCartridge = "黃色墨水";
lightcyanInkCartridge = "淡青色墨水";
lightmagentaInkCartridge = "淡洋紅色墨水";
tricolorInkCartridge = "三色墨水";
photoInkCartridge = "相片墨水";
grayInkCartridge = "灰色相片墨水";

NoRegionTitle = "從印表機擷取列印墨匣資訊時發生狀態錯誤";
NoRegionMsg = "如需列印墨匣資訊，請參閱印表機隨附的印刷版本參考指南。";

photoblackInkCartridge = "亮光黑墨水";
matteblackInkCartridge = "消光黑墨水";
lightgrayInkCartridge = "淺灰色墨水";
blueInkCartridge = "藍色相片墨水";
silverInkCartridge = "銀色 (僅限 Windows)";

photoblacklightgrayPrinthead = "亮光黑 / 淺灰色列印頭";
matteblackcyanPrinthead = "消光黑 / 青綠色列印頭";
magentayellowPrinthead = "洋紅色 / 黃色列印頭";
lightmagentalightcyanPrinthead = "淺洋紅色 / 淺青綠色列印頭";
blackyellowPrinthead = "黑色 / 黃色列印頭";
cyanmagentaPrinthead = "青綠色 / 洋紅色列印頭";

photoblackOJInk = "相片黑色 Officejet 墨水匣";
blackOJInk = "黑色 Officejet 墨水匣";
cyanOJInk = "青綠色 Officejet 墨水匣";
yellowOJInk = "黃色 Officejet 墨水匣";
magentaOJInk = "洋紅色 Officejet 墨水匣";
tricolorOJInk = "三色 Officejet 墨水匣";

HSDDescriptionText = "列印墨匣替代選項:";
HSDFirstColumnHeader = "列印墨匣";
HSDSecondColumnHeader = "編號";
HSDPrintButtonTitle = "列印…";
HSDNotAllSuppliesAvailableTitle = "並非所有地區都支援全部耗材。";

HighVolume = "大量列印";
Everyday = "每日列印";
Specialty = "特殊列印";
ColorPhoto = "彩色相片列印";
BWPhoto = "黑白相片列印";
PhotoDetails = "增強相片詳細資料";
HSDUsageTypeColumnName = "建議用於:";

blackCartridgePigment = "黑色墨水匣";
cyanCartridgePigment = "青綠色墨水匣";
magentaCartridgePigment = "洋紅色墨水匣";
yellowCartridgePigment = "黃色墨水匣";

photoblackPWPigment = "相片黑 PageWide 墨水匣";
blackPWPigment = "黑色 PageWide 墨水匣";
cyanPWPigment = "青綠色 PageWide 墨水匣";
yellowPWPigment = "黃色 PageWide 墨水匣";
magentaPWPigment = "洋紅色 PageWide 墨水匣";
tricolorPWPigment = "三色 PageWide 墨水匣";
